Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/24_id_513148.html.tmx
Source language: nob
Languages: sme

source: Kunnskapsdepartementet har fastsatt parallelle likeverdige samiske læreplaner for grunnskolen i følgende fag: mat og helse, musikk, samfunnsfag, duodji, kristendoms-, religions- og livssynskunnskap.
sme: Máhttodepartemeanta lea dohkkehan vuođđoskuvlla parallealla ovttaárvosaš sámi oahppoplánaid čuovvovaš fágain: biebmu ja dearvvašvuohta, musihkka, servodatfága, duodji, ja risttalašvuođa-, osku- ja eallinoainnumáhttu.

source: Departementet har videre fastsatt gjennomgående parallelle likeverdige læreplaner for grunn- og videregående opplæring i naturfag og norsk for elever med samisk som førstespråk.
sme: Departemeanta lea maiddái dohkkehan čađamanni parallealla ovttaárvosaš oahppoplánaid vuođđo- ja joatkkaoahpahussii luonddufágas ja dárogielas ohppiide geain lea sámegiella vuosttašgiellan.

source: I forkant av fastsettingen har Sametinget i 2006 utført alt høringsarbeidet med disse læreplanene.
sme: Ovdal go dat plánat dohkkehuvvojedje, de čađahii Sámediggi 2006s gulaskuddama dain oahppoplánain.

source: Sametinget har igangsatt arbeid med utvikling av læreplan i fordypning i samisk for ungdomstrinnet i grunnskolen.
sme: Sámediggi lea álggahan barggu ráhkadit oahppoplána sámegiela čiekŋudeamis vuođđoskuvlla nuoraidceahki váste.

source: Sametinget har sammen med Utdanningsdirektoratet utarbeidet forslag til parallelle samiske læreplaner for fellesfag i videregående opplæring i fagene samfunnsfag, historie, religion og etikk, og geografi.
sme: Sámediggi ráhkadii ovttas Oahpahusdirektoráhtain evttohusa parallealla sámi oahppoplánaide joatkkaoahpahusa čuovvovaš oktasašfágaide; servodatfága, historjá, osku ja ­etihkka, ja geografiija.

source: Sametinget har videre utarbeidet forslag til læreplaner for studieforberedende programfag i følgende samiske fag: Samisk historie og samfunn, samisk musikk og scene og samisk visuell kultur.
sme: Sámediggi lea dasto ráhkadan oahppoplánaevttohusaid studerenráhkkanahtti prográmmafágaid váste čuovvovaš sámi fágain: Sámi historjá ja servodat, sámi musihkka ja lávdi ja sámi visuála kultuvra.

source: Alle disse er en del av Læreplanverket for Kunnskapsløftet – Samisk og vil sluttføres i løpet av første halvdel av 2007.
sme: Buot dát leat oassin Máhttolokten – Sámi Oahppoplánabuktosis ja gárvejuvvojit 2007 giđa mielde.

source: 1.8.1.3 Informasjonsarbeid i forbindelse med implementering av Kunnskapsløftet – Samisk
sme: 1.8.1.3 Diehtojuohkinbargu Máhttolokten – Sámi johtuibidjama oktavuođas

source: Sametinget har i 2006 gjennomført et omfattende informasjonsarbeid om Kunnskapsløftet med særlig vekt på Læreplanverket for Kunnskapsløftet – Samisk.
sme: Sámediggi čađahii 2006:s vuđolaš diehtojuohkinbarggu Máhttoloktema birra, ja deattuhii eare ­noamážit Máhttolokten – Sámi Oahppoplánabuktosa.

source: Sametinget har avholdt informasjonsmøter om Kunnskapsløftet – Samisk for grunnskolene i kommunene Kautokeino, Tysfjord, Porsanger, Tana og Nesseby.
sme: Sámediggi lea doallan diehtojuohkinčoahkkimiid Máhttolokten – Sámi birra čuovvovaš suohkaniid vuođđoskuvllaide: Guovdageainnu, Divdasvuona, Porsáŋggu, Deanu ja Unjárgga.

source: Sametinget har også deltatt på møter og konferanser med informasjon om skolereformen i mange ulike fora, blant annet skolekonferanse i Karasjok, samarbeidsforum for fagene samisk og finsk i videregående opplæring i Finnmark, 7-kommuners og randkommuners møter og Utdanningsforbundet.
sme: Sámediggi lea maiddái searvan máŋgga čoahkkimii ja konferánsii ja juohkán dieđuid skuvlaođastusa birra, earret eará skuvlakonferánsas Kárášjogas, Finnmárkku joatkkaoahpahusa sámegiel- ja suomagielfágaid ovttasbargoForumis, 7-suohkana ja ravdasuohkaniid čoahkkimiin ja Oahppolihtuin.

source: Informasjon om Kunnskapsløftet – Samisk ble også publisert på Sametingets nettsider og på Samisk læringsnett.
sme: Diehtojuohkin Máhttolokten – Sámi birra biddjui maiddái Sáme ­dikki neahttasiidduide ja Sámi oahpponehttii.

source: I tillegg har Sametinget sammen med fylkesmennene i Finnmark, Troms og Nordland utarbeidet en informasjonsfolder om samisk opplæring som er tenkt for foresatte til elever utenfor samisk distrikt.
sme: Lassin lea Sámediggi ovttas Finnmárkku ja Romssa fylkamánniiguin ráhkadan diehtojuohkingihppaga sámi oahpahusa birra mii lea jurddašuvvon váhnemiidda olggobealde sámi hálddašanguovllu.

source: 1.8.2 Grunnskole og videregående opplæring
sme: 1.8.2 Vuođđoskuvla ja joatkkaoahpahus

source: Det er et mål at det skal finnes tilstrekkelig med samiske læremidler slik at samiske elever kan få opplæring i samsvar med gjeldende lover og planer.
sme: Ulbmilin lea ahte galget gávdnot doarvái sámi oahpponeavvut vai sámi oahppit besset oažžut oahpahusa gustovaš lágaid ja plánaid mielde.

source: På grunnlag av nye læreplaner for Kunnskapsløftet – samisk har Sametinget tildelt midler til utvikling og produksjon av samiske ordinære og digitale læremidler på sør-, lule- og nordsamisk Det er også tildelt midler til utvikling av særskilt tilrettelagte læremidler, ut fra behov innberettet fra fagmiljøene.
sme: Máhttolokten – Sámi ođđa oahppoplánaid vuođul lea Sámediggi juolludan ruđaid sámi dábálaš- ja digitála oahpponeavvuid ráhkadeapmái ja buvttadeapmái, sihke lulli-, julev- ja davvisámegillii. Maiddái earenoamáš heivehuvvon oahpponeavvuide leat juolluduvvon doarjagat, dan dárbbu vuođul maid fágabirrasat ieža leat dieđihan.

source: Sametinget gjennomfører en helhetlig gjennomgang av tilskuddsordningen for utvikling av samiske læremidler, herunder produksjon og Sametingets ansvar, rolle og myndighet.
sme: Sámediggi lea ollislaččat geahčadeamen sámi oahpponeavvuid doarjjaortnega, buvttadeami ja Sámedikki ovddasvástádusa, rolla ja válddi.

source: Målet er å kartlegge effekten av samisk læremiddelutvikling, om målene i strategisk plan for samisk læremiddelutvikling er oppfylt og om det er behov for å endre tilskuddsordningen.
sme: Ulbmil dainna lea kártet sámi oahpponeavvoráhkadeami beavttu, leat go olahan sámi oahpponeavvobuvttadeami mihttomeriid strategalaš plánas ja lea go dárbu rievdadit doarjjaortnega.

source: Videre er det nødvendig at evalueringsrapporten kommer med forslag til videre læremiddelarbeid, samt gir råd for eventuell styrking av læremiddelutvikling.
sme: Dasto lea dárbbašlaš ahte evaluerenraporta ovdanbuktá evttohusaid movt viidásit galggašii bargat oahpponeavvuiguin, ja rávve movt sáhtášii nannet oahpponeavvobuvttadeami.

source: Det er et mål at samiske barn med spesielle behov skal ha et godt spesialpedagogisk tilbud.
sme: Sámi mánáin geain leat earenoamáš dárbbut, galgá buorre earenoamášpedagogalaš fálaldat, dat lea mihttomearri.

source: Tilbudet til barn, og støtteapparatet bør styrkes, spesielt i sør – og lulesamisk område.
sme: Mánáid, ja doarjjaolbmuid fálaldat ferte buoriduvvot, earenoamážit lulli- ja julevsámi guovlluin.

source: Det støtteapparatet som foreldre møter i en sårbar situasjon, må ta hensyn til samiske barn og deres bakgrunn og behov.
sme: Doarjjaolbmot geaiguin váhnemat deaivvadit váttis dilálašvuođas, fertejit vuhtiiváldit sámi mánáid ja sin duogáža ja dárbbu.

source: Det er nødvendig at det er tiltrekkelig og god kompetanse i de instansene i møte med samiske barn og foreldre.
sme: Dain ferte doarvái ja buorre gelbbolašvuohta go galget deaivvadit sámi mánáiguin ja váhnemiiguin.

source: Sametinget disponerer midler til forsk ­nings – og utviklingsprosjekter og stipend innenfor fagområdet.
sme: Sámediggi hálddaša ruđa dutkan- ja ovddidanprošeavttaide ja stipendii dan fágasuorggis.

source: Prioriterte områder for prosjektene har vært problemstillinger innenfor skriftspråklige vansker hos samiske elever, språkutvikling hos samiske barn og språk- og kommunikasjonsvansker hos flerspråklige barn i samisk eller flerkulturell kontekst.
sme: Prošeavttaid vuoruhuvvon suorggit leat leamaš čuolmmat sámi mánáid čállingielalaš váttisvuođaid ektui, sámi mánáid giellaovddideapmi ja máŋggagielat mánáid giella- ja gulahallanváttisvuođat máŋggakultuvrralaš dilálašvuođas.

source: Prioriterte satsingsområder for stipendene har vært audiopedagogikk, synspedagogikk, logopedi, atferdsvansker, språk og kommunikasjon.
sme: Stipeanddaid vuoruhansuorggit leat leamaš audiopedagogihkka, oaidnopedagogihkka, logopediija, láhttenváttisvuođat, giella ja gulahallan.

source: Lule- og sørsamiske områder, samt sør-Troms og nordre Nordland har vært satsingsområder, i samsvar med Sametingets plan for kompetanseheving i spesialpedagogikk for 2004 – 2006.
sme: Julev- ja lullisámi guovllut, ja lulli-Romsa ja davit Nordlánda leat leamaš vuoruhuvvon báikkit, nugo čuožžu Sámedikki earenoamášpedogihkalaš gelbbolašvuođaloktenplánas 2004 – 2006.

source: «Gi rom for lesing» er en tiltaks- og strategiplan for å stimulere leseglede og leseferdighet hos barn og unge.
sme: «Astta lohkat» lea doaibma- ja strategiijaplána mii galgá movttiidahttit mánáid ja nuoraid lohkanmovtta ja lohkanmáhtu.

source: Fylkesmannen i Finnmark, Samisk høgskole og Sametinget har i samarbeid utarbeidet egen samisk handlingsplan / tiltaksplan «Astta lohkat», innen «Gi rom for lesing».
sme: Finnmárkku fylkkamánii, Sámi allaskuvla ja Sámediggi leat ovttas ráhkadan sierra sámi doaibmaplána «Astta lohkat», mii leat vuolgán «Gii rom for lesing» doaimmas.

source: Et av tiltakene som er gjennomført i 2006 er samisk leseleir for ungdom som i år ble arrangert i Øvre Soppero, Sverige.
sme: Okta doaibma mii čađahuvvui 2006:s lei sámi lohkan ­leaira nuoraide mii lágiduvvui Badje-Sohpparis Ruoŧas.

source: Det er også utlyst og tildelt midler til utviklingsprosjekt «Leselyst og leseglede» for skoler som har samiske elever.
sme: Maiddái ovdánahttinprošektii «Lohkanhállu ja lohkanmokta» leat almmuhuvvon ja juolluduvvon ruđat skuvllaide gos leat sámi oahppit.

source: Sametinget har samarbeid med Fylkesmannen i Finnmark på flere områder.
sme: Sámediggi ovttasbargá Finnmárkku fylkkamánniin máŋgga suorggis.

source: «Gutter i Finnmark» er et 3-årig prosjekt, hvor Fylkesmannen i Finnmark har det overordnede prosjektlederansvar.
sme: «Gutter i Finnmark» (Finnmárkku bártnit) lea 3- jagi prošeakta, ja Finnmárkku fylkkamánnis lea bajit prošeaktaovddasvástádus.

source: Prosjektets hovedmål er å bidra til å heve skolemotivasjonen og resultater for gutter i Finnmarksskolen, og etablere systemrettet arbeid i skolen så opplæringa blir lik for gutter og jenter ut i fra deres forutsetninger.
sme: Prošeavtta váldoulbmil lea geahččalit loktet Finnmárkku bártnážiid skuvlamovtta ja bohtosiid, ja oččodit systemáhtalaš barggu skuvlii vai oahpahus šaddá seammalágan bártnážiidda ja ­nieiddažiidda sin eavttuid vuođul.

source: Fjernundervisning er derfor blitt et alternativ for samiskopplæring i store deler av landet.
sme: Sámegiela hálddašanguovllu olggobealde váilot oahpaheaddjit geat oahpahit sámegillii ja sámegielas.

source: En slik undervisningsform er ny og ressurskrevende og det er et behov for nytt læremateriell, samt gode tekniske løsninger og utstyr.
sme: Dakkár oahpahusvuohki lea ođas ja gáibida olu resurssaid, ja dasa dárbbašuvvojit ođđa oahpahusávdnasat ja buorit teknihkalaš čovdosat ja reaiddut.

source: Utdanningsdirektoratet har gitt en arbeidsgruppe i oppgave å lage en «Rapporteringsplan for samisk fjernundervisning som permanent ordning».
sme: Oahpahusdirektoráhtta lea addán muhtun bargojovkui barggu ráhkadit raporterenplána sámi gáiddusoahpahussii bistevaš ortnegin.

source: Sametinget deltar i denne gruppen.
sme: Sámediggi searvá dan bargojovkui.

source: Samisk læringsnett er Sametingets nettside for skoler og barnehager.
sme: Sámi oahpponeahtta lea Sámedikki neahttasii-du skuvllaid ja mánáidgárddiid váste.

source: Den er en del av Skolenettet, og er et samarbeid med Utdanningsdirektoratet.
sme: Dat lea oassin Skolenettetis, ja ovttasbargu Oahpahusdirektoráhtain.

source: Nettsiden har i 2006 tatt i bruk nytt publiseringsverktøy og fått nytt design.
sme: Neahttasiidu válddii 2006s atnui ođđa almmuhanreaiddu ja oaččui ođđa hámi.

source: Sametinget har samarbeidet med foreldreutvalget for grunnskolen og samisk foreldrenettverk.
sme: Sámediggi lea ovttasbargan vuođđoskuvlla vánhenlávdegottiin ja sámi váhnenfierpmádagain.

source: Det er blant annet i år avholdt en samisk foreldrenettverkskonferanse hvor Sametinget var en av arrangørene.
sme: Earret eará lei Sámediggi mielde lágideame sámi ­váhnenfierpmádatkonferánsa dan jagi.

source: 1.8.3 Høyere utdanning og forsk ­ning
sme: 1.8.3 Alit oahppu ja dutkan

source: 1.8.3.1 Høyere utdanning
sme: 1.8.3.1 Stipeanda alit ohppui

source: For å stimulere til å øke kompetansen på områder hvor det er behov, har Sametinget tildelt stipend til høyere utdanning.
sme: Movttiidahttindihte gelbbolašvuođaloktemii dakkár surggiin gos lea dárbu, lea Sámediggi juolludan stipeandda alit ohppui.

source: Prioritert område har vært samisk språk, med spesiell vekt på sør- og lulesamisk.
sme: Vuoruhuvvon suorgi lea leamaš sámegiella, earenoamážit lulli- ja julevsámegiella.

source: Kvalitetsreformen i høyere utdanning medførte et endret finansieringssystem for høyere utdanning som i større grad er resultatbasert.
sme: Alit oahpu kvalitehtaođastus mielddisbuvttii ahte alit oahpu ruhtadanvuogádat rievddai eanet boađusvuođđudeaddjin.

source: Høgskoler og universiteter får bevilgninger basert bl.a. på grunnlag av kandidatproduksjon.
sme: Allaskuvllat ja universitehtat ožžot doarjagiid ee. kandidáhttabuvttadeami vuođul.

source: Sametinget er bekymret for at høgskoler og universiteter vil velge bort samiske studietilbud, som ofte har begrensete rekrutteringsgrunnlag, eller kreve større grad av egenfinansiering fra samiske studenter.
sme: Sámediggi ballá ahte allaskuvllat ja universitehtat válljejit eret sámegiel oahppofálaldagaid, danne go dain lea dávjá vuollegis rekruterenvuođđu, dahje gáibidit eanet iešruhtadeami studeanttain.

source: Dette har for eksempel vært tilfelle for tilbud i sørsamisk språk.
sme: Dat lea ovdamearkka dihte dáhpáhuvvan lullisámegiela fálaldagain.

source: Sametinget understreker at Kunnskapsdepartementet har et ansvar for å sikre en oppgavefordeling og ansvarsplassering i høyere utdanning som sikrer tilbud og faglig utvikling også innenfor små samiske fag.
sme: Sámediggi deattuha ahte Máhttodepartemeanttas lea ovddasvástádus sihkkarastit dakkár bargovuogi ja ovddasvástá ­dusvuogádaga alit oahpus mii sihkkarastá maiddái smávit sámi fágain fálaldaga ja fágalaš ovdáneami.

source: Sametinget konstaterer med tilfredshet at byggingen av Samisk vitenskapsbygg i Kautokeino er igangsatt.
sme: Sámediggi lea duhtavaš go Sámi dieđaviesu huksen Guovdageainnus dál lea álggahuvvon.

source: Vitenskapsbygget vil romme flere kunnskapsinstitusjoner, og samle samiske og samiskspråklige fagmiljø.
sme: Dieđavissui galget máŋga máhttoásahusa fárret, ja dat galgá čohkket sámi ja sámegielat fágabirrasa.

source: Sametinget er opptatt av at den fysiske integrasjonen vil være et bidrag til å støtte opp om Samisk høgskoles og Nordisk Samisk Institutts strategier om å utvikle seg mot en vitenskapelig høgskole og et samisk universitet.
sme: Sámediggi sávvá ahte dat fysalaš oktiibidjan šaddá doarjjan Sámi allaskuvlla ja Sámi Instituhta áigumušaide ovdánahttit dieđalaš allaskuvlla ja sámi universitehta.

source: 1.8.3.2 Forskning og kunnskapsutvikling
sme: 1.8.3.2 Dutkan ja máhttoovdánahttin

source: Kunnskapsbehov i det samiske samfunnet er stort.
sme: Sámi servodaga máhtolašvuođa dárbu lea stuoris.

source: Det omfatter en rekke samfunnsområder, som rettsforhold, ressursforvaltning og næringsutvikling, språk, historie og kulturutøvelse, helse, sosiale forhold og skoleforhold / pedagogikk.
sme: Dasa gullet olu servodatsuorggit, nugo riektedilálašvuođat, resursahálddašeapmi ja ealáhusovdáneapmi, giella, historjá ja kulturdoaimmat, dearvvašvuohta, sosiála oktavuođat ja skuvlaoktavuohta / pedagogihkka.

source: Ved siden av at samisk forsk ­ning danner nødvendig kunnskapsgrunnlag for politikkutvikling og forvaltningsavgjørelser, er den utgangspunkt for forsk ­ningsbasert undervisning ved universiteter og høgskoler og utvikling av samisk som vitenskapsspråk.
sme: Seammás go sámi dutkan ráhkada mávssolaš máhttovuođu politihkkaovddideapmái ja hálddašanmearrádusaide, de lea dat maid vuolggasadjin dutkanvuođđuduvvon oahpahussii universietehtain ja allaskuvllain, ja sámegiela ovdáneapmái dieđagiellan.

source: Sametingsrådet har hatt god dialog med Norges forsk ­ningsråd (NFR).
sme: Sámediggeráđđi lea bures gulahallan Norgga dutkanráđiin (NFR).

source: Det er inngått avtale om faste halvårige eller årlige møter mellom Sametinget og forsk ­ningsrådet.
sme: Sámediggi ja dutkanráđđi leat šiehttan doallat čoahkkimiid juohke jahkebeale dahje jagi.

source: Sametingsrådet er tilfreds med at professor Ole Henrik Magga er oppnevnt i forsk ­ningsrådets hovedstyre, og ser fram til at dette følges opp med samisk representasjon også i divisjons- og programstyrer.
sme: Sámediggeráđđi lea duhtavaš go profesora Ole Henrik Magga lea nammaduvvon dutkanráđi váldostivrii, ja vuordá ahte dát čuovvoluvvo nu ahte maiddái divišun-ja prográmmastivrii nammaduvvo sámi ovddasteaddji.

source: Sametinget har vært representert i programplanutvalget for et nytt samisk forsk ­ningsprogram.
sme: Sámedikkis lea leamaš áirras ođđa sámi dutkanprográmma prográmmaplánalávdegottis.

source: Ved siden av de viktige kunnskapsbehovene dette programmet retter seg mot, er det behov for at også andre av Norges forsk ­ningsråds programmer inkluderer samiske problemstillinger og kunnskapsutfordringer.
sme: Lassin deaŧalaš máhtolašvuođadárbbuide maid dat prográmma deattuha, lea dárbu ahte maiddái eará Norgga dutkanráđi prográmmat fátmmastit sámi váttisvuođaid ja máhtolašvuođahástalusaid.

source: Sametingsrådet har tillit til at kunnskapsmålene i Regjeringens nordområdestrategi og Norges forsk ­ningsråds nordområdesatsing følges opp i miljøforskningsprogrammer i NFR.
sme: Sámediggi jáhkká ahte Norgga dutkanráđi birasdutkanprográmma čuovvola Ráđđehusa davviguovlostrategiija ja Norgga dutkanráđi davvi ­guovlovuoruheami máhtolašvuođamihttomeriid.

source: Miljøutfordringene inkluderer klimaendringer og de særlige konsekvensene slike kan ha for urfolks ressursutnyttelse, miljø- og samfunnsmessige konsekvenser av ny industriell utvikling i forbindelse med økt aktivitet i Barentshavet, økt press på reindriftens arealer og de virkninger utvikling av reiselivsnæringen kan ha på naturmiljø og kulturminner.
sme: Birashástalusat lea dakkárat go dálkkádatrievdamat ja dat váikkuhusat maid dat sáhttet dagahit eamiálbmogiid resursaávkkástallamii, ođđa industriála ovdáneami biras- ja servodatváikkuhusat Barentsábi lassánan doaimmaid geažil, boazodoalloeatnamiid gáržžideapmi, ja mátkkoštus ­ealáhusa ovdáneami váikkuhusat luonddubirrasii ja kulturmuittuide.

source: Sametinget er oppdragsgiver for et prosjekt om samiskrelatert statistikk i Norge ved Nordisk Samisk Institutt (NSI).
sme: Sámediggi lea bidjan johtui prošeavtta Sámi Instituhtas sámi statistihka birra Norggas.

source: Prosjektet utføres i samarbeid mellom NSI og Statistisk sentralbyrå.
sme: Prošeakta čađahuvvo ovttasbargguin gaskal Instituhta ja Statistisk sentralbyrå.

source: Det er stor mangel på talldata om dagens samiske samfunnsforhold, og det er viktig at statistikkprosjektet videreutvikles og sikres finansiering.
sme: Sámi dálá servodatdilálašvuođa birra váilot ollu lohkodieđut, ja lea deaŧalaš ahte statistihkkaprošeakta ovdánahttojuvvo ain viidásit ja ahte dasa sihkkarastojuvvo ruhtadeapmi.

source: I lule- og sørsamisk område er de samiske forsk ­ningsinstitusjonene små.
sme: Julev- ja lullisámiguovlluin leat sámi dutkanásahusat smávvát.

source: Sametinget har økt fokus på lule- og sørsamisk forsk, ­ning og på strategisk institusjonsbygging i disse områdene.
sme: Sámediggi áigu garraseabbo vuo ­ruhit julev- ja lullisámi dutkama, ja strategalaš ásahushuksema dain guovlluin.

source: Det har vært dialog med árran lulesamisk senter om lule- og sørsamiske forsk ­ningsnettverk for å skape synergieffekter, og saken har også blitt tatt opp med Kunnskapsministeren.
sme: Lea leamaš okta ­vuohta árran julevsámi guovddážiin julev- ja lullisámi dutkanfierpmádaga birra ásahandihte ovttasdoai, ­bmabeavttuid ja ášši lea maiddái ovddiduvvon Máhttoministarii.

source: Sametinget mener det er behov for mer kunnskap om helsetjenester og helsehjelp.
sme: Sámediggi oaivvilda ahte lea eambbo dárbu máhtolašvuhtii dearvvašvuođafálaldagaid ja dearvvašvuođaveahki birra.

source: Det er svært viktig at helsetjenesten har et best mulig kunnskapsgrunnlag før tiltak iverksettes.
sme: Lea hirbmat deaŧalaš ahte dearvvašvuođabálvalusas lea nu buorre máhttovuođđu go vejolaš ovdal go doaimmat bid ­djojit johtui.

source: I en høringsuttalelse om norsk pasientregister har Sametinget merket seg at en av hovedbegrunnelsene for å opprette et personidentifiserbart pasientregister er de muligheter dette vil gi for forsk, ­ning planlegging og utforming av helsepolitikk.
sme: Muhtun gulaskuddancealkámušas norgga pasieantaregistara birra lea Sámediggi mearkkašan ahte okta váldovuođustus ráhkadit dakkár pasieantaregisttara mas sáhttá identifiseret olbmuid, lea ahte dat addá nu buriid vejolašvuođaid dearvvašvuođapolitihka dutkamii, plánemii ja hábmemii.

source: Fra Sametingets side vil dette knyttes opp mot mulighetene det kan gi for den samiske pasienten.
sme: Sámediggi čatná dán daidda vejolašvuođaide maid dat sáhttá mielddisbuktit sámi pasieanttaide.

source: Ved siden av forsk ­ningsprosjekter er det behov for dokumentasjonsprosjekter, som innen kulturarv og tradisjonell kunnskap.
sme: Dutkanprošeavttaid lassin lea dárbu duođaštusprošeavttaide, nugo kulturárbbi ja árbevirolaš máhtu birra.

source: Sametinget har i flere sammenhenger påpekt at de forpliktelsene som ligger i Konvensjon om biologisk mangfold Artikkel 8 j om bevaring av tradisjonell kunnskap må følges opp med et dokumentasjonsprosjekt.
sme: Sámediggi lea máŋgga oktavuođas cuiggodan ahte biologalaš šláddjiivuođa Konvenšuvnna, Artihkal 8 j, geatnegasvuođaid árbevirolaš máhtu seailluheami birra, ferte čuovvolit duođaštusprošeavttain.

source: 1.9 Næring
sme: 1.9 Ealáhusat

source: Sametinget har i 2006 arbeidet for at samiske næringer skal få bedret sine rammevilkår.
sme: Sámediggi lea 2006s bargan sámi ealáhusaid rámmaeavttuid buoridemiin.

source: Det har ikke kun skjedd gjennom virkemiddelbruken, men også ved direkte kontakt med sentrale myndigheter som har ansvar for beslutninger innen næringspolitikken.
sme: Dat ii leat dáhpáhuvvan dušše váikkuhangaskaomiid geavaheami bokte, muhto maiddái njuolga oktavuođa bokte guovddáš eiseválddiiguin main lea ovddasvástádus ealáhuspolitihkalaš mearrádusain.

source: Det siste gjelder spesielt innen reindrift og fjordfiske.
sme: Dát maŋimuš guoská earenoamážit boazodollui ja vuotnabivdui.

source: Det å bedre rammevilkårene for næringslivsutvikling er i mange sammenhenger vel så viktig som å gi tilskudd til næringsetableringer.
sme: Rámmaeavttuid buorideapmi ealáhusovddideapmái lea ollu oktavuođain seamma deaŧalaš go doarjaga addin ealáhusásahemiide.

source: Dette for å bedre produksjonsgrunnlaget for framtida.
sme: Dát lea mávssolaš boahtteáiggi buvttadanvuođu buorideapmái.

source: Etterspørselen etter midler fra Samisk utviklingsfond er stor.
sme: Sámi ovddidanfoandda ruđaide lea stuorra jearaldat.

source: Dette har ikke bare sammenheng med utvidelsen av virkeområdet i 2004, men også det forholdet at Sametinget prioriterer småskalaetableringer.
sme: Dás ii leat oktavuohta dušše doaibmaguovl-lu viiddideapmái 2004s, muhto maiddái dan beallái ahte Sámediggi vuoruha smávvaásahemiid.

source: Det medfører at Sametinget også må behandle en rekke mindre saker.
sme: Dát mielddisbuktá ahte Sámediggi ferte meannudit maiddái ollu unnibuš áššiid.
